/* The title for the passcode setup screens. */
"BannerMessageKey" = "Tocca o scorri per selezionare le date";

"CalendarVoiceOverLabelKey" = "Oggi è il ";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Data calendario alternativo";

"HasEventKey" = "ha l'evento";

"DoubleTapToChangeSelectionKey" = "Tocca due volte per modificare la selezione";

"RangeSelectionChangedKey" = "Selezione intervallo modificata";

"RangeSelectionClearedKey" = "Selezione intervallo cancellata";

"StartDateKey" = "Data di inizio";

"EndDateKey" = "Data di fine";

